/* NSButton (Do not show this warning again) : <title:Do not show this warning again> (oid:10) */
"Do not show this warning again" = "不要再顯示此警告";

/* NSButton (Don't Empty Trash) : <title:Don't Empty Trash> (oid:8) */
"Don't Empty Trash" = "不要清空垃圾桶";

/* NSButton (Empty Trash) : <title:Empty Trash> (oid:7) */
"Empty Trash" = "清空垃圾桶";

/* NSTextField (There are deleted articles in the trash. Would you like to empty the trash before quitting?) : <title:There are deleted articles in the trash.
Would you like to empty the trash before quitting?> (oid:9) */
"There are deleted articles in the trash.\nWould you like to empty the trash before quitting?" = "垃圾桶中有刪除的文章。\n您是否要在結束前清空垃圾桶？";
